Openfoam-Xeon-host/OpenFOAM-2.3.1/tutorials/compressible/rhoCentralFoam/biconic25-55Run35/constant/wedgeScr
/wedge1/,/nFaces/{
s/patch/wedge/
}
/wedge2/,/nFaces/{
s/patch/wedge/
}
